{
  "name": "เบตาฮิสทีนไดไฮโดรคลอไรด์ (betahistine dihydrochloride)",
  "category": "",
  "section_1_1_name": "• ยานี้มีชื่อว่า เบ-ตา-ฮิส-ทีน-ได-ไฮ-โดร-คลอ-ไรด์ (betahistine dihydrochloride)",
  "section_1_2_purpose": "• ใช้บรรเทาอาการเวียนหัวบ้านหมุน • ใช้รักษากลุ่มอาการมีเนียร์ (Ménière’s) ซึ่งทําให้เกิด อาการเวียนหัวบ้านหมุน การได้ยินลดลง หรือได้ยินเสียงวิ้งในหู",
  "section_2_1_contraindications": "• เคยแพ้ยานี้ หรือส่วนประกอบของยานี้ • มีเนื้องอกที่ต่อมหมวกไต",
  "section_2_2_warnings": "• กําลังตั้งท้อง วางแผนจะตั้งท้อง หรืออยู่ระหว่างให้นมลูก • มีแผลในทางเดินอาหาร • เป็นโรคหอบหืด • เป็นโรคภูมิแพ้ หรือกําลังมีอาการแพ้ • ความดันโลหิตตํ่า • กําลังใช้ยานี้ร่วมกับยา อาหาร สมุนไพร หรือ ผลิตภัณฑ์เสริมอาหารบางชนิดเพราะอาจมีผลต่อการ รักษาหรือเกิดอันตรายได้ “แต่หากท่านไม่แน่ใจว่ามีภาวะเหล่านี้อยู่ โปรดปรึกษาแพทย์หรือเภสัชกร” 3. วิธีใช้ยา",
  "section_3_1_dosage": "• ควรกินยาตามคําแนะนําของแพทย์หรือเภสัชกรเท่านั้นเพราะขนาดและระยะเวลาในการกินยานี้ขึ้นกับชนิดและความรุนแรงของโรค • กินยานี้พร้อมอาหารหรือหลังอาหาร • ขนาดยาต่อวันสูงสุดไม่เกิน 48 มิลลิกรัม",
  "section_3_2_missed_dose": "• ให้ข้ามยาเม็ดที่ลืมไปรอกินยาของมื้อต่อไป ห้ามกินยา เพิ่มเป็น 2 เท่า",
  "section_3_3_overdose": "• ให้สังเกตอาการอย่างใกล้ชิด หากมีอาการผิดปกติที่ รุนแรงเช่น คลื่นไส้ ง่วงซึม ปวดท้อง หัวใจเต้นเร็ว ความดันโลหิตตํ่า ชักให้นําส่งโรงพยาบาลทันที",
  "section_4_precautions": "• หากใช้ยาแล้วอาการแย่ลงหรือไม่ดีขึ้น ควรปรึกษา แพทย์หรือเภสัชกร • ระมัดระวังการขับรถหรือทํางานเกี่ยวกับเครื่องจักร หลังจากกินยานี้ เพราะยานี้อาจทําให้มึนงง สับสนได้ 5. อันตรายที่อาจเกิดจากยา",
  "section_5_1_severe_effects": "• ลมพิษ บวมที่ใบหน้า เปลือกตา ริมฝีปาก • หน้ามืดเป็นลมแน่นหน้าอก หายใจลําบาก • ผื่นแดง ตุ่มพอง ผิวหนังลอก หรือมีจํ้าตามผิวหนัง “ให้หยุดยา แล้วไปพบแพทย์ทันที”",
  "section_5_2_mild_effects": "",
  "section_6_storage": "• เก็บไว้ในบรรจุภัณฑ์เดิมตามที่ได้รับมา • เก็บยาในที่แห้ง อย่าให้โดนแสงโดยตรง ควรเก็บที่ อุณหภูมิไม่เกิน <ปรับตามทะเบียนยา> องศา เซลเซียสไม่ควรเก็บยาในที่ร้อนหรือชื้นเช่นในรถ ห้องนํ้า ห้องครัว • เก็บยาให้พ้นมือเด็ก",
  "section_7_appearance_ingredients": "• ลักษณะยา <ลักษณะตามทะเบียนยา> • ตัวยาสําคัญ คือเบตาฮิสทีนไดไฮโดรคลอไรด์ • ส่วนประกอบอื่นได้แก่ <ส่วนประกอบตามทะเบียน ยา> ผู้ผลิต <ปรับตามทะเบียนยา> ผู้นําเข้า <ปรับตามทะเบียนยา> ผู้แทนจําหน่าย <ปรับตามทะเบียนยา> เอกสารนี้ปรับปรุงครั้งล่าสุด …………. ศึกษาข้อมูลยาเพิ่มเติมทางเว็บไซต์ของ อย. http://druglink.fda.moph.go.th/u1dr... หรือ QR code ที่เชื่อมมายังเว็บไซต์ของ อย. <ปรับตามทะเบียนยา> ข้อมูลยานี้เป็ นข้อมูลโดยย่อ หากมีข้อสงสัยให้ปรึกษาแพทย์หรือเภสัชกร"
}