{
  "name": "ไพร็อกซิแคม (piroxicam)",
  "category": "",
  "section_1_1_name": "• ยานี้มีชื่อว่า ไพ-ร็อก-ซิ-แคม (piroxicam) • เป็นยาในกลุ่มยาต้านการอักเสบที่ไม่ใช่สเตอรอยด์ [เอ็น-เสด (NSAIDs)]",
  "section_1_2_purpose": "• ใช้เพื่อบรรเทาอาการปวด หรือลดการอักเสบ ที่เกิดขึ้น จากโรคหรืออาการต่อไปนี้ เช่นโรคข้ออักเสบรูมาตอยด์ โรคข้อเสื่อม",
  "section_2_1_contraindications": "• เคยแพ้ยานี้ หรือส่วนประกอบของยานี้ • กําลังตั้งท้องที่มีอายุครรภ์มากกว่า 6 เดือน • วางแผนจะตั้งท้อง หรืออยู่ระหว่างให้นมลูก • มีอาการหอบหืด ลมพิษ หรือโพรงจมูกอักเสบแบบเฉียบพลัน จากการแพ้ยาแอสไพริน หรือ ยาอื่นในกลุ่ม ต้านการอักเสบที่ไม่ใช่สเตอรอยด์ • เคยมีอาการแพ้ทางผิวหนังรุนแรงเช่น ผิวหนังแดง ลอกเป็นขุยแผลพุพอง ตุ่มพอง หรือมีจํ้าตามผิวหนังเยื่อบุบริเวณตา ปาก หรืออวัยวะเพศลอก • อายุน้อยกว่า 12 ปี • มีเลือดออกหรือมีแผลทะลุในกระเพาะอาหารหรือ ลําไส้ • เคยผ่าตัดหลอดเลือดหัวใจ",
  "section_2_2_warnings": "• เป็นโรคหอบหืด • เคยมีอาการเลือดออกหรือมีแผลทะลุในกระเพาะ อาหารหรือลําไส้ • ความดันโลหิตสูง หรือโรคเบาหวาน • โรคหัวใจโรคไต หรือโรคตับ • โรคหลอดเลือดสมอง • มีประวัติเจ็บเค้นหน้าอก • ไขมันในเลือดสูง • มีแนวโน้มที่จะเลือกออกได้ง่ายหรือมีปัญหาเกี่ยวกับเม็ดเลือดอื่นๆ หรือสงสัยว่าจะเป็นโรคไข้เลือดออก หรือเกล็ดเลือดผิดปกติจากสาเหตุอื่นๆ • มีภาวะบวมนํ้า • อายุมากกว่า 70 ปี • อาการติดเชื้อร่วมกับมีไข้ • ถ้าใช้ยานี้ขนาดสูงติดต่อกันเป็นเวลานาน อาจเพิ่ม ความเสี่ยงของการการตีบตันของหลอดเลือดสมองและหลอดเลือดหัวใจและอาการมองเห็นไม่ชัด • กําลังใช้ยานี้ร่วมกับยา อาหาร สมุนไพร หรือ ผลิตภัณฑ์เสริมอาหารบางชนิดเพราะอาจมีผลต่อการ รักษาหรือเกิดอันตรายได้ “แต่หากท่านไม่แน่ใจว่ามีภาวะหรือใช้ยาเหล่านี้อยู่ โปรดปรึกษาแพทย์หรือเภสัชกร” 3. วิธีใช้ยา",
  "section_3_1_dosage": "• ควรกินยาตามคําแนะนําของแพทย์หรือเภสัชกรเท่านั้นเพราะขนาดและระยะเวลาในการกินยานี้ขึ้นกับชนิดและความรุนแรงของโรค • กินยานี้พร้อมอาหารหรือหลังอาหารทันที แล้วดื่มนํ้า ตามมากๆ",
  "section_3_2_missed_dose": "• ให้กินยาทันทีที่นึกได้ แต่ถ้าใกล้เวลาของมื้อต่อไปให้ รอกินยาของมื้อต่อไป ห้ามกินยาเพิ่มเป็น 2 เท่า • หากไม่มีอาการแล้ว สามารถหยุดยาได้เลย",
  "section_3_3_overdose": "• ให้สังเกตอาการอย่างใกล้ชิด หากมีอาการผิดปกติที่ รุนแรงเช่น คลื่นไส้ อาเจียน ปวดท้อง ปวดหัวเวียน หัว ง่วงซึม สับสนให้นําส่งโรงพยาบาลทันที",
  "section_4_precautions": "• ระมัดระวังการขับขี่ยานยนต์ หรือทํางานกับเครื่องจักร หรือทํางานที่เสี่ยงต่อการพลัดตกจากที่สูงเพราะยานี้ อาจทําให้ เวียนหัว ง่วงซึมเหนื่อยล้า หรือ มองเห็นไม่ชัด • หลีกเลี่ยงการดื่มเหล้าหรือเครื่องดื่มที่มีแอลกอฮอล์ ระหว่างใช้ยานี้ • แจ้งแพทย์หรือทันตแพทย์ว่ากําลังใช้ยานี้หากต้อง ผ่าตัดหรือทําฟัน • ไม่ควรใช้ยานี้ร่วมกับยาอื่นในกลุ่มต้านการอักเสบ ที่ไม่ใช่สเตอรอยด์ ข้อมูลยานี้เป็ นข้อมูลโดยย่อ หากมีข้อสงสัยให้ปรึกษาแพทย์หรือเภสัชกร 5. อันตรายที่อาจเกิดจากยา",
  "section_5_1_severe_effects": "• ลมพิษ บวมที่ใบหน้า เปลือกตา ริมฝีปาก • หน้ามืดเป็นลมแน่นหน้าอก หายใจลําบาก • ผื่นแดง ตุ่มพอง ผิวหนังลอก หรือมีจํ้าตามผิวหนัง • อาเจียนเป็นเลือดสดหรือสีนํ้ากาแฟ อุจจาระสีดําคล้าย ยางมะตอย • หัวใจเต้นเร็วผิดปกติ มองเห็นไม่ชัด หนาวสั่นรุนแรง • ปริมาณปัสสาวะลดลง • ขาบวมหรือข้อเท้าบวมโดยมีนํ้าหนักเพิ่มขึ้นอย่าง ผิดปกติ • ตัวเหลือง ตาเหลือง ปัสสาวะสีเข้มผิดปกติ “ให้หยุดยา แล้วไปพบแพทย์ทันที”",
  "section_5_2_mild_effects": "",
  "section_6_storage": "• เก็บไว้ในบรรจุภัณฑ์เดิมตามที่ได้รับมา • เก็บยาในที่แห้ง อย่าให้โดนแสงโดยตรง ควรเก็บที่ อุณหภูมิไม่เกิน <ปรับตามทะเบียนยา> องศา เซลเซียสไม่ควรเก็บยาในที่ร้อนหรือชื้นเช่นในรถ ห้องนํ้า ห้องครัว • เก็บยาให้พ้นมือเด็ก",
  "section_7_appearance_ingredients": "• ลักษณะยา <ลักษณะตามทะเบียนยา> • ตัวยาสําคัญ คือไพร็อกซิแคม • ส่วนประกอบอื่นได้แก่ <ส่วนประกอบตามทะเบียน ยา> ผู้ผลิต <ปรับตามทะเบียนยา> ผู้นําเข้า <ปรับตามทะเบียนยา> ผู้แทนจําหน่าย <ปรับตามทะเบียนยา> เอกสารนี้ปรับปรุงครั้งล่าสุด …………. ศึกษาข้อมูลยาเพิ่มเติมทางเว็บไซต์ของ อย. http://druglink.fda.moph.go.th/u1dr... หรือ QR code ที่เชื่อมมายังเว็บไซต์ของ อย. <ปรับตามทะเบียนยา>"
}