{
  "name": "โทโคฟีรอล (tocopherol) หรือวิตามินอี",
  "category": "แคปซูล",
  "section_1_1_name": "• ยานี้มีชื่อว่า โท-โค-ฟี-รอล (tocopherol) หรือวิตามินอี • เป็นในกลุ่มวิตามิน",
  "section_1_2_purpose": "• ใช้เพื่อรักษาภาวะขาดวิตามินอี",
  "section_2_1_contraindications": "• เคยแพ้ยานี้ หรือส่วนประกอบของยานี้ • มีภาวะขาดวิตามินเค",
  "section_2_2_warnings": "• มีโรคไต • มีหรือเคยมีมะเร็งต่อมลูกหมาก • ตั้งท้อง วางแผนจะตั้งท้อง หรืออยู่ระหว่างให้นมลูก • ไม่ควรใช้ยานี้ร่วมกับยา อาหาร สมุนไพร หรือผลิตภัณฑ์ เสริมอาหารบางชนิดเพราะอาจมีผลต่อการรักษาหรือเกิด อันตรายได้ โดยเฉพาะยาต้านการแข็งตัวของเลือด ฮอร์โมนเอสโตรเจน ยากันชักและยาที่มีธาตุเหล็กเป็น ส่วนประกอบ 3. วิธีใช้ยา",
  "section_3_1_dosage": "• ควรใช้ยาตามคาแนะนาของแพทย์หรือเภสัชกรเท่านั้นเพราะขนาดและระยะเวลาในการใช้ยานี้ขึ้นอยู่กับชนิดและความรุนแรงของโรค • กินยานี้พร้อมกับอาหาร หรือหลังอาหาร",
  "section_3_2_missed_dose": "• กินยานี้ทันทีที่นึกขึ้นได้ แต่ถ้าใกล้กับครั้งถัดไปให้ข้ามไป กินยาในครั้งถัดไปและห้ามเพิ่มขนาดยาเป็น 2 เท่า",
  "section_3_3_overdose": "• ให้สังเกตอาการอย่างใกล้ชิด หากมีอาการผิดปกติที่ รุนแรงเช่น คลื่นไส้ ร่วมกับ ท้องเสียให้นาส่งโรงพยาบาลทันที",
  "section_4_precautions": "• พบแพทย์ตามนัดอย่างสม่าเสมอเพื่อติดตาม ผลการรักษาหรืออันตรายจากยา 5. อันตรายที่อาจเกิดจากยา",
  "section_5_1_severe_effects": "• ลมพิษ บวมที่ใบหน้า เปลือกตา ริมฝีปาก • หน้ามืดเป็นลมแน่นหน้าอก หายใจลาบาก • ผิวหนังลอก ผื่นแดง ตุ่มพอง หรือมีจ้าตามผิวหนัง • มองเห็นไม่ชัด การมองเห็นเปลี่ยนแปลงไป “ให้หยุดยา แล้วไปพบแพทย์ทันที”",
  "section_5_2_mild_effects": "",
  "section_6_storage": "• เก็บยาไว้ในบรรจุภัณฑ์เดิมตามที่ได้รับมา • เก็บยาในที่แห้ง อย่าให้โดนแสงโดยตรง ควรเก็บที่ อุณหภูมิไม่เกิน 30 องศาเซลเซียสไม่ควรเก็บยาในที่ ร้อนหรือชื้นเช่นในรถ ห้องน้า ห้องครัว • เก็บยาให้พ้นมือเด็ก",
  "section_7_appearance_ingredients": "• ลักษณะยา เป็นแคปซูล <ลักษณะตามทะเบียนยา> • ตัวยาสาคัญ คือโทโคฟีรอล หรือวิตามินอี • ส่วนประกอบอื่นได้แก่ <ส่วนประกอบตามทะเบียนยา> เอกสารนี้ปรับปรุงครั้งล่าสุด 9 พฤศจิกายน 2566 ศึกษาข้อมูลยาเพิ่มเติมทางเว็บไซต์ของ อย. http://www.fda.moph.go.th/sites/oss/Pages/Main.aspx http://ndi.fda.moph.go.th โทโคฟีรอล (วิตามินอี) ความแรง <> หน่วยสากล ชนิดแคปซูล ชื่อการค้า <tradename> (<ชื่อการค้า>) เอกสารนี้เป็ นข้อมูลโดยย่อ หากมีข้อสงสัยให้ปรึกษาแพทย์หรือเภสัชกร"
}