{
  "name": "ยาแก้ไอนํ้าดํา",
  "category": "",
  "section_1_1_name": "• ยานี้ชื่อว่า ยาแก้ไอนํ้าดํา • เป็นยาในกลุ่ม ยาแก้ไอขับเสมหะ",
  "section_1_2_purpose": "• ใช้บรรเทาอาการไอ ขับเสมหะ",
  "section_2_1_contraindications": "• เคยแพ้ยานี้ หรือ ส่วนประกอบของยานี้ • ผู้ที่มีอาการท้องร่วงเนื่องจากอาหารเป็นพิษ • ห้ามใช้ในหญิงตั้งท้อง ผู้สูงอายุ และเด็กอายุตํ่ากว่า 6 ปี",
  "section_2_2_warnings": "• มีประวัติแพ้ยากลุ่มโอปิออยด์ • ตับหรือไตทํางานบกพร่อง • มีการทํางานของต่อมไทรอยด์ ต่อมหมวกไต หรือท่อนํ้าดีผิดปกติ • มีโรคหืด ต่อมลูกหมากโต ลมชัก อ้วน หรือโรคหัวใจ • เคยได้รับบาดเจ็บอย่างรุนแรงที่ศีรษะ • มีประวัติติดสารเสพติด • วางแผนจะตั้งท้อง หรืออยู่ระหว่างให้นมลูก • ใช้ยา สมุนไพร หรืออาหารเสริมอื่นอยู่ 3. วิธีใช้ยา",
  "section_3_1_dosage": "• เด็ก 6-12 ปี กินครั้งละ ครึ่ง ถึง 1 ช้อนชา ( 2.5-5 มิลลิลิตร) • ผู้ใหญ่ กินครั้งละ 1-2 ช้อนชา (5-10 มิลลิลิตร) • กินยานี้วันละ 3-4 ครั้งเมื่อมีอาการไอ",
  "section_3_2_missed_dose": "• หากยังมีอาการอยู่ สามารถกินยาได้ในมื้อถัดไป • ไม่แนะนําให้เพิ่มขนาดยาเป็น 2 เท่า",
  "section_3_3_overdose": "• ให้สังเกตอาการอย่างใกล้ชิดและรีบไปโรงพยาบาล พร้อมยานี้หรือบรรจุภัณฑ์ทันทีหากมีอาการผิดปกติ",
  "section_4_precautions": "• ห้ามกินยานี้ติดต่อกันเกิน 3 วันเนื่องจากทําให้เกิด อาการดื้อยา และติดยาได้ • ยานี้มีแอลกอฮอล์ผสมอยู่ ควรใช้ด้วยความระมัดระวัง • หลีกเลี่ยงการขับรถหรือทํางานเกี่ยวกับเครื่องจักร หลังจากใช้ยานี้ เนื่องจากยานี้ทําให้ง่วงซึมได้ 5. อันตรายที่อาจเกิดจากยา",
  "section_5_1_severe_effects": "• บวมที่ใบหน้า เปลือกตา ริมฝีปาก ลมพิษ • หน้ามืดเป็นลมแน่นหน้าอก หายใจลําบาก • ผื่นแดง ตุ่มพอง ผิวหนังลอก มีจํ้าตามผิวหนัง • ชัก • การมองเห็นเปลี่ยนแปลงไปเห็นภาพไม่ชัด • มึนงง สับสน อารมณ์แปรปรวนเห็นภาพหลอน • ปวดท้องหรือปวดหลังอย่างรุนแรง ซึ่งอาจเป็นอาการ ของโรคเกี่ยวกับท่อนํ้าดี “ให้หยุดยาแล้วรีบไปพบแพทย์”",
  "section_5_2_mild_effects": "",
  "section_6_storage": "• เก็บยาในบรรจุภัณฑ์เดิมตามที่ได้รับมา • เก็บยาในที่แห้ง อย่าให้โดนแสงโดยตรงโดยทั่วไปควรเก็บที่อุณหภูมิไม่เกิน 30 องศาเซลเซียส [ปรับตาม ทะเบียนยา] หรือในที่ชื้นเช่นในรถ ห้องนํ้า หรือห้องครัว • เก็บยาให้พ้นมือเด็ก",
  "section_7_appearance_ingredients": "• ยามีลักษณะ เป็นนํ้า ภาชนะบรรจุขนาดไม่เกิน 60 มิลลิลิตร (ตามที่ขึ้นทะเบียน) • ตัวยาสําคัญ คือ - สารสกัดชะเอมเทศ (glycyrrhiza fluidextract) 0.6 มิลลิลิตร ต่อ 5 มิลลิลิตร - แอนติโมนีโพแทสเซียมทาร์เทรต (antimony potassium tartrate) 1.2 ถึง 2 มิลลิกรัม ต่อ 5 มิลลิลิตร ยาแก้ไอนํ้าดํา ชนิดนํ้า ประกอบด้วย สารสกัดชะเอมเทศ 0.6 มิลลิลิตร ต่อ 5 มิลลิลิตรแอนติโมนีโพแทสเซียมทาร์เทรต 1.2 ถึง 2 มิลลิกรัม ต่อ 5 มิลลิลิตร ทิงเจอร์ฝิ่นการบูร 0.6 มิลลิลิตร ต่อ 5 มิลลิลิตร [ชื่อการค้า ปรับตามทะเบียนยา] เอกสารนี้เป็ นข้อมูลโดยย่อ หากมีข้อสงสัยให้ปรึกษาแพทย์หรือเภสัชกรเอกสารฉบับนี้ปรับปรุงครั้งล่าสุด 15 มีนาคม 2567 ศึกษาข้อมูลยาเพิ่มเติมทางเว็บไซต์ของ อย. แสดง URL หรือ QR code ที่เชื่อมมายังเว็บไซต์ของ อย. - ทิงเจอร์ฝิ่นการบูร (camphorated opium tincture) 0.6 มิลลิลิตร ต่อ 5 มิลลิลิตร"
}